/* Localized versions of Info.plist keys */

CFBundleName = "Assistant d'enregistrement Web";
CFBundleGetInfoString = "Module d'extension Assistant d'enregistrement Web, © Copyright 2012-2017 HP Development Company, L.P.";
